#Создайте файл lesson_2_task_9.py.
#Создайте переменные:
#var_1 = 37
#var_2 = 99
#Напишите код, который меняет значение переменных местами (var_1 должен быть равен 99 и var_2 — 37).
#Выведите обновленные переменные на экран.
var_1 = 37
var_2 = 99
var_1 , var_2 = var_2, var_1
print('var_1 = ', var_1)
print('var_2 = ', var_2)